Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1384.Капремонт.tmx
Source language: ru
Languages: ba

source: Все, что нужно знать о капремонте
ba: Капиталь ремонт хаҡында быны белеү мотлаҡ

source: Конституционный суд России поставил точку в спорах о взносах за капитальный ремонт, признав эти платежи законными.
ba: Рәсәй Конституция суды капиталь ремонт өсөн түләнгән иғәнәләргә бәйле бәхәскә нөктә ҡуйып, был түләүҙәрҙе законлы тип тапты.

source: Но вопросы остаются. Ответим на самые актуальные.
ba: Әммә асыҡ һорауҙар ҡала, уларҙың иң көнүҙәктәренә яуап биреп үтәйек.

source: Зачем платить
ba: Ни өсөн түләргә

source: Только в прошлом году в республике было отремонтировано более тысячи домов на сумму 2,7 млрд рублей.
ba: Республикала былтырғы йыл дауамында ғына меңдән ашыу йортҡа 2,7 млрд һумға ремонт яһалған.

source: Большая часть денег поступила именно от жильцов — собственники жилых и нежилых помещений многоквартирных домов несут расходы по оплате капремонта.
ba: Был эштәрҙең күп өлөшө торлаҡ милекселәренең – ошо йорттарҙа йәшәүселәрҙең — иҫәбенә башҡарылған.

source: Логика здесь простая — кто хозяин жилья, тот и платит за капремонт.
ba: Бында барыһы ла асыҡ һәм ябай: торлаҡҡа кем хужа, капиталь ремонт өсөн шул түләй.

source: Соответственно, за неприватизированные квартиры плату вносит муниципалитет.
ba: Хосусилаштырылмаған фатирҙар өсөн түләүҙе урындағы хакимиәт башҡара.

source: Жители аварийных домов от оплаты освобождаются.
ba: Авария хәлендәге йорттарҙа йәшәүселәр түләүҙән азат ителә.

source: Жители новостроек также должны платить за капремонт, но только после того, как их дом включат в региональную программу по капремонту.
ba: Яңы төҙөлгән йорт капиталь ремонт төбәк программаһына индерелгәндән һуң унда йәшәүселәр ҙә иғәнә түләй башларға тейеш.

source: Она обновляется как минимум раз в год.
ba: Был программа йылына кәм тигәндә бер тапҡыр яңыртылып тора.

source: Кому положены скидки.
ba: Кемдәргә ташламалар ҡаралған.

source: Хорошая новость для пожилых людей.
ba: Оло йәштәгеләр өсөн һәйбәт яңылыҡ бар.

source: В этом году в республике ввели льготы по оплате взносов за капитальный ремонт для неработающих пенсионеров не моложе 70 лет.
ba: Быйыл республикала 70 йәштән өлкән эшләмәүсе пенсионерҙарға капиталь ремонт өсөн түләүҙә ташламалар булдырылды.

source: Порядок предоставления компенсации утвержден постановлением правительства РБ № 124 от 06.04.2016.
ba: Компенсация билдәләү тәртибе БР Хөкүмәтенең 2016 йылдың 6 апрелендәге 124-се ҡарары менән раҫланды.

source: Согласно новым правилам, 50-процентная скидка полагается одиноко проживающим собственникам жилья, достигшим 70-летнего возраста.
ba: Яңы ҡағиҙәләргә ярашлы, 70 йәше тулған яңғыҙ йәшәүсе торлаҡ милекселәренә 50 процент күләмдә ташлама ҡаралған.

source: Собственники от 80 лет и старше от оплаты освобождаются.
ba: Ә 80 йәштән өлкәндәр был түләүҙән азат ителә.

source: Также право на компенсацию расходов дается собственникам 70 и 80 лет, живущим в семьях, состоящих только из неработающих пенсионеров.
ba: 70 һәм 80 йәшлек ғаиләле милекселәр ҙә компенсацияға хоҡуҡлы, тик был осраҡта ғаилә ағзаларының икеһенең дә эшләмәүсе пенсионер булыуы шарт.

source: Стоит отметить, что с этого года право на компенсацию получили также граждане с ограниченными возможностями.
ba: Быйылдан физик йәһәттән мөмкинлектәре сикләнгән граждандарға ла ташламаға хоҡуҡ бирелеүен әйтеп үтергә кәрәк.

source: Так, согласно поправкам в федеральный закон «О социальной защите инвалидов» от 29 декабря 2015 года, право на компенсацию оплаты капремонта в размере 50% имеют собственники жилья — инвалиды I и II групп, проживающие одиноко либо в составе двух человек, а также семьи, в которых есть дети-инвалиды.
ba: «Инвалидтарҙы социаль яҡлау тураһында» федераль законға 2015 йылдың 29 декабрендә индерелгән үҙгәрештәргә ярашлы, бер йәки ике кешенән торған ғаиләлә йәшәүсе I һәм II төркөм инвалидтары, шулай уҡ инвалид бала тәрбиәләүсе ғаиләләр капремонт өсөн түләүгә 50 процентлыҡ ташлама менән файҙаланыуға хоҡуҡлы.

source: В министерстве труда и социальной защиты населения РБ отмечают, что если заявитель получает ежемесячную денежную компенсацию расходов на оплату ЖКУ, то он не может воспользоваться льготой на оплату капремонта. В настоящее время в республике проживают 192 тысячи граждан старше 70 лет.
ba: БР Хеҙмәт һәм халыҡты социаль яҡлау министрлығында билдәләүҙәренсә, торлаҡ-коммуналь хеҙмәттәрҙе түләү сығымдарына ай һайын аҡсалата компенсация алыусылар капремонт өсөн ташлама менән файҙалана алмай.Бөгөн республикала 70 йәштән өлкән 192 мең кеше йәшәй.

source: Из них 141 тысяча являются получателями компенсаций за жилищно-коммунальные услуги.
ba: Уларҙың 141 меңе торлаҡ-коммуналь хеҙмәттәр өсөн компенсация ала.

source: Таким образом, право на компенсацию за капитальный ремонт будут иметь чуть более 50 тысяч человек старше 70 лет.
ba: Тимәк, капиталь ремонт өсөн ташламаға 70 йәште үткән 50 мең самаһы кеше дәғүә итә аласаҡ.

source: Как оформить льготу.
ba: Ташламаны нисек юлларға.

source: Льгота на оплату капремонта будет действовать в течение 2016 года.
ba: Капиталь ремонт өсөн түләүгә ташлама 2016 йыл дауамында ғәмәлдә буласаҡ.

source: Оформить ее можно в любое время, вплоть до 30 декабря — компенсация будет выплачена за все 12 месяцев.
ba: Уны 30 декабргә тиклем юлларға мөмкин, һәр осраҡта ла компенсация тулы 12 айға түләнәсәк.

source: Для этого достаточно обратиться с заявлением в местный отдел соцзащиты, причем нет необходимости собирать нужные документы самостоятельно (справку о составе семьи, документ, подтверждающий право собственности на жилье, и документ, подтверждающий оплату взноса на капитальный ремонт) — учреждения соцзащиты позаботятся об этом.
ba: Бының өсөн урындағы социаль яҡлау бүлегенә ғариза менән мөрәжәғәт итеү ҙә етә. Кәрәкле документтарҙы (ғаилә составы тураһында белешмә, торлаҡ милексеһе булыуҙы, капиталь ремонт өсөн иғәнә түләүҙе раҫлаусы документтар) үҙ аллы йыйырға кәрәкмәй, быны социаль яҡлау учреждениелары хеҙмәткәрҙәре хәстәрләйәсәк.

source: Заявление также могут подать законные представители пожилых людей либо социальные работники.
ba: Ғаризаны ололарҙың законлы вәкилдәре йәки социаль хеҙмәткәрҙәр ҙә яҙа ала.

source: Размер компенсации.
ba: Компенсация күләме

source: Какие же конкретные суммы смогут получить пенсионеры нашей республики?
ba: Аныҡлабыраҡ әйткәндә, республика пенсионерҙары ниндәй күләмдәге ярҙамға өмөт итә ала?

source: Компенсировать будут не всю стоимость, а только сумму, рассчитанную на базе регионального стандарта нормативной площади жилья.
ba: Түләүҙәр тулыһынса ҡапланмаясаҡ, был осраҡта торлаҡ майҙан нормаһының төбәк стандарты базаһына таянып эш итәсәктәр.

source: Для одиноко проживающих граждан это 33 квадратных метра, для семьи из двух человек — 21 «квадрат», для трех и более — по 16 квадратных метров на каждого.
ba: Мәҫәлән, яңғыҙ йәшәүселәр өсөн был норма 33 квадрат метрҙы тәшкил итә, ике кешенән торған ғаилә өсөн – 21, өс һәм унан күберәк ағзалы ғаиләләрҙә һәр кеше өсөн 16-шар квадрат метр.

source: Умножив эту цифру на минимальный тариф за капремонт — 5,20 рубля за квадратный метр в домах до шести этажей и 5,80 рубля в домах свыше шести этажей, — мы и получим сумму компенсации.
ba: Алты ҡатҡа тиклем бейеклектәге өйҙәрҙә минималь тариф – 5,20, алтынан күберәк ҡатлы йорттарҙа 5,80 һум тәшкил итә.Ошо һанды капремонттың минималь тарифына ҡабатлап, компенсация күләмен иҫәпләп сығарырға мөмкин.

source: Примеры: Неработающий собственник жилого помещения, 73 года, проживает один в квартире площадью 42 кв. м. в пятиэтажном доме.
ba: Миҫалдар:73 йәшлек эшләмәүсе торлаҡ милексеһе биш ҡатлы йортта 42 кв.м. фатирҙа яңғыҙы йәшәй.

source: Размер компенсации в этом случае составит 85 руб. 80 коп. (5,20 руб. x 33 кв. м. x 50%).Неработающий собственник жилого помещения, 81 год, проживает один в квартире площадью 60 кв.м. в девятиэтажке.
ba: Был осраҡта компенсация күләме 85 һум 80 тин буласаҡ (5,20 һум х 33 кв.м. х 50%).81 йәшлек эшләмәүсе торлаҡ милексеһе туғыҙ ҡатлы йортта 60 кв.м. фатирҙа яңғыҙы йәшәй.

source: Размер компенсации составит 191 руб. 40 коп. (5,80 руб. x 33 кв. м. x 100%).
ba: Компенсация күләме 191 һум 40 тин тәшкил итәсәк (5,80 һум х 33 кв.м. х 100%).

source: Получить консультацию по вопросам оплаты капремонта можно по телефонам «горячей линии» Республиканского центра социальной поддержки: (347) 282-40-35, 282-07-19.
ba: Капремонтҡа бәйле һорауҙарығыҙ булһа, Республика социаль яҡлау үҙәгенең «ҡыҙыу линияһы» телефондарына шылтырата алаһығыҙ: (347) 282-40-35, 282-07-19.

source: Кроме того, в платежных документах за апрель на оборотной стороне размещена подробная информация по условиям предоставления компенсации.
ba: Апрель өсөн түләү ҡағыҙҙарының артҡы өлөшөндә компенсация билдәләү шарттары хаҡында тулы мәғлүмәт бирелгән.

source: Региональный оператор
ba: Төбәк операторы

source: В нашей республике вопросами капитального ремонта в многоквартирных домах занимается фонд «Региональный оператор Республики Башкортостан».
ba: Республикабыҙҙа күп фатирлы йорттарҙы капиталь төҙөкләндереү мәсьәләһе менән «Башҡортостан Республикаһының төбәк операторы» шөғөлләнә.

source: Он аккумулирует взносы, открывает специальные счета, выступает техническим заказчиком работ.
ba: Улиғәнәләрҙе туплай, махсус иҫәптәр аса, ремонт эштәренең техник заказсыһы булараҡ сығыш яһай.

source: При необходимости привлекает средства из федерального и местного бюджетов, взаимодействует с органами государственной власти республики и органами местного самоуправления для своевременного проведения ремонта.
ba: Кәрәк саҡта федераль һәм урындағы бюджеттан аҡса бүлдереү мәсьәләһен хәл итә, эштәр ваҡытында атҡарылһын өсөн республиканың дәүләт власы һәм урындағы үҙидара органдары менән һөйләшеүҙәр алып бара.

source: И, конечно, несет ответственность перед собственниками за неисполнение или ненадлежащее качество выполненных работ.
ba: Шулай уҡ башҡарылған эштәрҙең сифаты өсөн милекселәр алдында яуаплылыҡ тота

source: План работ составляется по каждому конкретному дому, причем собственники могут сами принять участие в его составлении.
ba: Һәр йортҡа айырым эш планы төҙөлә, уны булдырыуҙа милекселәр ҙә ҡатнаша ала.

source: — Если собственники считают, что им нужен конкретный вид работ, это оформляется протоколом, и ремонтируют именно то, что требуется, — отметил генеральный директор фонда Борис Герасимов.
ba: – Әгәр йорт хужалары ниндәйҙер аныҡ эште башҡарырға кәрәк тип иҫәпләй икән, ошо хаҡта протокол төҙөлә һәм тап шул йүнәлештә ремонт башлана, – тип асыҡлап үтте фондтың генераль директоры Борис Герасимов.

source: Собственники жилья могут выбирать, где копить деньги на капремонт.
ba: Торлаҡ хужалары капиталь төҙөкләндереү өсөн аҡсаны ҡайҙа һаҡлауҙы үҙҙәре хәл итә.

source: Вариантов два: на специальном счете в банке или на счете регионального оператора.
ba: Уның ике юлы бар: банкта асылған махсус иҫәптә йәки төбәк операторы иҫәбендә.

source: Поменять решение можно в любой момент на общем собрании.
ba: Ҡарарҙы дөйөм йыйылыш уҙғарып, теләгән ваҡытта үҙгәртергә мөмкин.

source: В течение месяца деньги со специального счета будут переведены на счет регионального оператора РБ.
ba: Йыйылған аҡса бер ай эсендә махсус иҫәптән «БР Төбәк операторы» ҡарамағына күсерелә.

source: Обратный процесс будет длиться уже не один месяц, а два года.
ba: Ә инде киренән банкка күсереү процесы бер ай түгел, ике йыл дауамында башҡарыла.

source: Строгий контроль.
ba: Ҡәтғи контроль

source: Разумеется, собственникам жилья важно, чтобы их средства расходовались строго по назначению.
ba: Әлбиттә, торлаҡ милекселәре өсөн уларҙың аҡсаларының дөрөҫ тәғәйенләнештә ҡулланылыуы мөһим.

source: По этому поводу глава Республики Башкортостан Рустэм Хамитов заявил:— У нас есть региональный оператор.
ba: Был хаҡта Башҡортостан Республикаһы Башлығы Рөстәм Хәмитов түбәндәгеләрҙе белдерҙе:– Беҙҙә Төбәк операторы бар.

source: На своем сайте он размещает информацию о том, что отремонтировано.
ba: Ул үҙенең сайтында ҡайҙа ниндәй эштәр башҡарылыуы хаҡында мәғлүмәт биреп бара.

source: У них есть раздел, который посвящен предстоящим ремонтам.
ba: Унда буласаҡ ремонт эштәре тураһында ла айырым бүлек булдырылған.

source: Думаю, что в ближайшее время этот сайт будет наполнен уже по-настоящему. Там есть пробелы, я согласен с вами.
ba: Яҡын арала сайт тулыланыр, яңырыр тип уйлайым, сөнки әлегә эшләнеп етмәгән урындар бар – был тәңгәлдә һеҙҙең менән килешәм.

source: Я критиковал своих коллег за это.
ba: Бының өсөн коллегаларыма тәнҡит эләкте.

source: Но реально этот сайт есть, на нем можно все посмотреть, система будет прозрачна.
ba: Әммә ысында сайт бар, ул эшләй, барыһын да асыҡтан-асыҡ ҡарап, күҙәтеп була.

source: Кроме того, жители ремонтируемых домов могут и обязаны участвовать в приемке проведенных работ.
ba: Бынан тыш, йорт милекселәре эште ҡабул итеүҙә ҡатнаша ала һәм был хоҡуҡ менән файҙаланырға кәрәк.

source: Думаю, что такая совместная работа даст качественный результат.
ba: Берҙәм хеҙмәт сифатлы һөҙөмтә бирәсәк тип уйлайым.

source: В свою очередь надзор за деятельностью регионального оператора осуществляют прокуратура, Счетная палата и другие контролирующие органы.
ba: Үҙ сиратында Төбәк операторының эшмәкәрлеген прокуратура, Иҫәп палатаһы һәм башҡа органдар күҙәтеү аҫтында тота.

source: Высокая оценка.
ba: Юғары баһа.

source: Есть масса положительных примеров деятельности региональных операторов.
ba: Төбәк операторҙары эшмәкәрлегенә ҡағылышлы бик күп ыңғай миҫалдар килтерергә мөмкин.

source: Приведем несколько, связанных с нашей республикой.
ba: Беҙҙең республикаға ҡағылышлыларын барлап үтәйек.

source: Администрация Иглинского района выражает благодарность за качественно, с опережением графика, выполненные работы в домах № 6 и № 8 по улице Победы села Кудеевский.
ba: Иглин районы хакимиәте Көҙөй ауылының Еңеү урамында урынлашҡан 6-сы һәм 8-се йорттарҙы төҙөкләндереү эштәрен сифатлы һәм ваҡытынан алда башҡарып сыҡҡандары өсөн рәхмәт белдерә.

source: Жители дома № 195 по улице Кольцевой Уфы высоко оценивают качество проведенного ремонта сантехники.
ba: Өфөнөң Ҡулса урамындағы 195-се йорт хужалары ла сантехниканы ремонтлау йәһәтенән башҡарылған эштәрҙе юғары баһалай.

source: А собственники дома № 15 по улице Нежинской отмечают профессионализм, оперативность и хорошую организацию работ при капремонте горячего и холодного водоснабжения и водоотведения.
ba: Нежинский урамындағы 15-се йорт милекселәре эҫе һәм һыуыҡ һыу системаһын алыштырыуҙы сифатлы, ойошҡанлы атҡарып сығыуҙарын билдәләй.

source: Удовлетворенность жильцов высоким уровнем ремонта объясняется во многом тем, что собственники помещений активно участвуют во всех этапах проводимых работ, в том числе и в выборе подрядных организаций.
ba: Халыҡтың ремонт эштәренән ҡәнәғәтлеге төҙөкләндереүҙең барлыҡ этаптарында ла туранан-тура үҙҙәре ҡатнашыуы, шул иҫәптән подрядсы ойошманы һайлай алыуы менән дә аңлатыла.

source: — Нашему дому уже 60 лет, — рассказывает жительница уфимского дома № 49 по улице Революционной Газиза Ахметшина.
ba: – Беҙҙең йорттоң төҙөлөүенә 60 йыл, – тип һөйләй Өфөнөң Революцион урамындағы 49-сы йортта йәшәүсе Ғәзизә Әхмәтшина.

source: — Строили раньше добротно, что называется на века.
ba: – Элек бит ныҡ итеп, быуаттарға етерлек итеп төҙөгәндәр.

source: Поэтому уверена, наша полнометражка покрепче будет некоторых новоделов, тем более при должном уходе.
ba: Шуға күрә торлағыбыҙ ҡайһы бер яңы өйҙәрҙән дә нығыраҡ, тип ышаныс менән әйтә алам. Тейешле ҡарау ғына кәрәк.

source: Вот в прошлом году летом в нашем доме сделали капремонт.
ba: Былтыр йәйгеһен капиталь ремонт яһанылар.

source: Старые железные трубы заменили на новые, металлопластиковые.
ba: Иҫке тимер торбаларҙы металлопластикка алмаштырҙылар.

source: Сняли весь старый шифер и поменяли кровлю.
ba: Шифер ҡыйыҡты яңыртып яптылар.

source: В подъезде поставили пластиковые окна.
ba: Подъезда пластик тәҙрәләр ҡуйҙылар.

source: Отремонтировали фасад.
ba: Йортобоҙҙоң тышҡы йөҙө лә яңырҙы.

source: Конечно, ремонт доставил некоторые неудобства. Но результат нас радует.
ba: Әлбиттә, ремонт мәлендә бер аҙ мәшәҡәтле булды, әммә һөҙөмтә беҙҙе ҡыуандыра.

source: Краткосрочные и долгосрочные планы
ba: Ҡыҫҡа ваҡытлы һәм оҙайлы пландар

source: В этом году в республике планируется отремонтировать как минимум 1063 многоквартирных дома площадью 4,1 млн квадратных метров с общим объемом вложений в 2,456 млрд рублей.
ba: Быйыл республикала кәмендә дөйөм майҙаны 4,1 миллион квадрат метрға тиң 1063 күп фатирлы йортто төҙөкләндереү күҙаллана. Эш күләме 2,456 млрд һум менән баһалана.

source: Условия проживания при этом должны улучшить около 170 тысяч жителей республики.
ba: Һөҙөмтәлә яҡынса 170 мең кешенең йәшәү шарттары яҡшырасаҡ.

source: Списки домов можно найти на сайтах муниципалитетов, в скором времени они также должны появиться на портале Регионального оператора капитального ремонта РБ (kapremont02.ru).
ba: Йорттар исемлеге менән муниципалитеттарҙың сайттарында танышырға була, шулай уҡ тиҙҙән улар БР капиталь ремонт төбәк операторы порталына ла ҡуйыласаҡ (kapremont02.ru).

source: Узнать подробности также можно по телефону горячей линии оператора: 8-800-775-69-77.В целом же республиканская программа капитального ремонта многоквартирных домов рассчитана на 30 лет.
ba: «Ҡыҙыу линия» телефоны буйынса ла мәғлүмәт алырға мөмкин: 8-800-775-69-77.Күп фатирлы йорттарҙы капиталь ремонтлау буйынса республика программаһы 30 йылға иҫәпләнгән.

source: С планом можно ознакомиться на сайте правительства РБ (pravitelstvorb.ru) и официальном интернет-портале правовой информации Республики Башкортостан (npa.bashkortostan.ru).
ba: Уның планы менән БР Хөкүмәте сайтында (pravitelstvorb.ru) һәм Башҡортостан Республикаһының хоҡуҡи мәғлүмәт рәсми интернет-порталында (npa.bashkortostan.ru) танышырға була.

source: Минимальный перечень работ по капитальному ремонту1.
ba: Капиталь ремонт буйынса яҡынса эш күләмдәре1.

source: Ремонт внутридомовых инженерных систем электро-, тепло-, газо-, водоснабжения, водоотведения.2.
ba: Йорт эсендә электр, йылылыҡ, газ, һыу менән тәьмин итеүсе инженер селтәрҙәрен ремонтлау.2.

source: Ремонт или замена лифтового оборудования, признанного непригодным для эксплуатации, ремонт лифтовых шахт.3.
ba: Ҡулланыуға яраҡһыҙ тип табылған лифт ҡоролмаһын һәм шахталарын төҙөкләндереү.3.

source: Ремонт крыши, в том числе переустройство невентилируемой крыши на вентилируемую крышу, устройство выходов на кровлю.4.
ba: Ҡыйыҡ йүнәтеү, елләтелмәгән ҡыйыҡты елләтелгәненә алмаштырыу, унда сығыу юлдарын рәтләү.4.

source: Ремонт подвальных помещений, относящихся к общему имуществу в многоквартирном доме.5.
ba: Күп фатирлы йорттоң дөйөм милке иҫәбенә ингән подвалдарҙы ремонтлау.5.

source: Утепление/ремонт фасада.6.
ba: Йортто тыштан йылытыу, биҙәү.6.

source: Установка коллективных (общедомовых) приборов учета потребления ресурсов, необходимых для предоставления коммунальных услуг, и узлов управления и регулирования потребления этих ресурсов (тепловой энергии, горячей и холодной воды, электрической энергии, газа).7.
ba: Коммуналь хеҙмәттәр менән тәьмин итеү өсөн кәрәкле коллектив (дөйөм йорттар өсөн) иҫәп приборҙары, был ресурстар менән идара итеү, уларҙы көйләү үҙәктәре урынлаштырыу (йылылыҡ, эҫе һәм һыуыҡ һыу, электр энергияһы, газ).7.

source: Ремонт фундамента многоквартирного дома.Альфред Зиннатуллин, заместитель министра жилищно-коммунального хозяйства РБ:
ba: Күп фатирлы йорттоң нигеҙен ремонтлау.Альфред Зиннәтуллин, БР торлаҡ-коммуналь хужалыҡ министры урынбаҫары:

source: — Плата за капитальный ремонт является обязанностью жителей, а не правом.
ba: – Капиталь ремонт өсөн түләү — милекселәрҙең хоҡуғы түгел, ә бурысы.

source: Когда деньги собираются у регионального оператора, то действует принцип «общего котла».
ba: Аҡса төбәк операторында тупланһа, «дөйөм ҡаҙан» алымы ҡулланыла.

source: То есть за счет собранных средств ремонтируют дома, включенные в годовую программу капитального ремонта.
ba: Йәғни, йыйылған аҡса иҫәбенә йыллыҡ программаға индерелгән йорттарға капиталь ремонт яһала.

source: Если деньги собираются на специальном счете дома, то ремонт делается исключительно на эти средства, при необходимости с привлечением кредитов либо разовых сборов.
ba: Әгәр ҙә милекселәр махсус иҫәп асып, иғәнә шунда күсерелһә, төҙөкләндереү эштәре бары тик ошо суммаға таянып алып барыла, аҡса етмәгән осраҡта, кредит юллау йә иһә өҫтәп йыйыу талап ителәсәк.

source: Деньги, собираемые в одном муниципалитете, не могут «перетекать» в другой муниципалитет.
ba: Билдәле бер ҡала-районда йыйылған аҡса икенсе муниципалитетҡа күсерелә алмай.

source: То есть сколько денег собрали в муниципалитете, столько они могут и потратить.
ba: Йәғни, һәр муниципалитет күпме аҡса йыйған, шуны ғына тотона ала.

source: Чем лучше собирают средства внутри муниципалитета, тем больше средств будет направлено на ремонт домов.
ba: Был эш ни тиклем яҡшыраҡ ойошторолһа, ремонт өсөн бүленгән аҡса ла шунса күберәк буласаҡ.

source: В прошлом году в республике средний сбор по капремонту составил 83 процента.
ba: Уҙған йылда капремонт өсөн уртаса йыйым 83 процент тәшкил итте.

source: В этом году планируем выйти на 90 процентов.
ba: Быйыл 90 процент кимәленә сығырға иҫәп тотабыҙ.

source: Как в республике собирают взносы за капремонт
ba: Республикала капиталь ремонт өсөн иғәнәне нисек йыялар

source: 1 место
ba: 1-се урын

source: Краснокамский район 109,5%
ba: Краснокама районы 109,5%

source: 2 место
ba: 2-се урын

source: Кумертау 100,2%3 место
ba: Кумертау ҡалаһы 100,2%

source: 3 место
ba: 3-сө урын

source: Мишкинский район 99,5%
ba: Мишкә районы 99,5%

source: 4 место
ba: 4-се урын

source: Илишевский район 92,5%
ba: Илеш районы 92,5%

source: 5 место
ba: 5-се урын

source: Чишминский район 89,4%
ba: Шишмә районы 89,4%

source: 59 место
ba: 59-сы урын

source: Салаватский район 65,8%
ba: Салауат районы 65,8%

source: 60 место
ba: 60-сы урын

source: Баймакский район 61,4%
ba: Баймаҡ районы 61,4%

source: 61 место
ba: 61-се урын

source: Кигинский район 54,8%
ba: Ҡыйғы районы 54,8%

source: 62 место
ba: 62-се урын

source: Зианчуринский район 51,9%
ba: Ейәнсура районы 51,9%

source: 63 место
ba: 63-сө урын

source: Зилаирский район 51%
ba: Йылайыр районы 51%

source: За первый квартал 2016 года.
ba: 2016 йылдың беренсе кварталына ҡарата.

source: По данным министерства жилищно-коммунального хозяйства РБ.
ba: БР Торлаҡ-коммуналь хужалыҡ министрлығы мәғлүмәттәре буйынса.

source: Как сообщает информационное агентство «Башинформ», за первый квартал 2016 года в республике было собрано взносов на сумму около 3,3 млрд рублей.
ba: «Башинформ» мәғлүмәт агентлығы хәбәр итеүенсә, 2016 йылдың беренсе кварталында республикала 3,3 миллиард һумлыҡ иғәнә йыйылған.

source: Общий процент сбора составил 83,6%.
ba: Дөйөм йыйым күләме 83,6 процент тәшкил иткән.

source: За 2014 — 2015 годы капремонт выполнен в 1522 домах, в которых проживают около 230 тысяч человек.
ba: 2014-2015 йылдарҙа 230 меңгә яҡын кеше йәшәгән 1522 йортҡа капиталь ремонт үткәрелгән.
